/* AXDescription of application icon.  For app named Mail would be 'Mail icon'. */
"%@ icon" = "%@-symbool";

/* accessibilty description of a label button.  Example usage: 'green label' */
"%@ label" = "%@ label";

/* accessibility description for rule editor add button */
"add" = "voeg toe";

/* AXDescription of icon on Alert panel. */
"alert" = "waarschuwing";

/* AXDescription for align center button */
"align center" = "lijn in midden uit";

/* AXDescription for align left button */
"align left" = "lijn links uit";

/* AXDescription for align right button */
"align right" = "lijn rechts uit";

/* accessibility description for back button */
"back" = "vorige";

/* accessibility description for cancel button on searchfield
   Accessibility description for cancel button on searchfield */
"cancel" = "annuleer";

/* accessibility ruler marker description */
"center tab stop" = "gecentreerde tabstop";

/* Localized unit for centimeters */
"centimeters" = "centimeters";

/* accessibility description for column mode button */
"column mode" = "kolommodus";

/* AXValueDescription for secure text field with contents */
"contains secure text" = "bevat veilige tekst";

/* AXDescription of critical alert icon on Alert panel. */
"critical alert" = "kritieke waarschuwing";

/* accessibility ruler marker description */
"decimal tab stop" = "decimale tabstop";

/* accessibility description for default set of toolbar items */
"default set of toolbar items" = "standaardset met knoppenbalkonderdelen";

/* accessibility description for disclosure button */
"disclosure" = "uitvouwen";

/* accessibility description for font panel document color button */
"document color" = "documentkleur";

/* accessibility description for file list */
"file" = "bestand";

/* accessibility description for ruler marker */
"first line indent ruler marker" = "liniaalmarkering voor inspringing van de eerste regel";

/* Accessibility description for font panel actions button */
"font panel actions" = "taken lettertypepaneel";

/* accessibility description for forward button */
"forward" = "volgende";

/* AXDescription for fully justify button */
"fully justify" = "uitvullen";

/* accessibility description for ruler marker */
"head indent ruler marker" = "liniaalmarkering voor linkerinspringing";

/* accessibility description for hide search criteria mode button */
"hide search criteria" = "verberg zoekcriteria";

/* accessibility description for icon mode button */
"icon mode" = "symboolmodus";

/* Localized unit for inches */
"inches" = "inches";

/* accessibility ruler marker description */
"left tab stop" = "linkertabstop";

/* accessibility description for list mode button */
"list mode" = "lijstmodus";

/* Accessibility description attribute for toolbar overflow items indicator */
"more toolbar items" = "meer knoppenbalkonderdelen";

/* accessibilty description of button to remove a label */
"no label" = "geen label";

/* accessibility open action description */
"open" = "open";

/* AXDescription for paragraph and line spacing menu */
"paragraph and line spacing" = "afstand tussen alinea's en regels";

/* accessibility path description */
"path" = "pad";

/* Localized unit for picas */
"picas" = "pica's";

/* Localized unit for points */
"points" = "punten";

/* accessibility description for rule editor remove button */
"remove" = "verwijder";

/* accessibility ruler marker description */
"right tab stop" = "rechtertabstop";

/* accessibility description for font panel angle dial */
"shadow angle" = "schaduwhoek";

/* accessibility description for font panel text shadow blur slider */
"shadow blur" = "schaduwvervaging";

/* accessibility description for font panel text shadow offset slider */
"shadow offset" = "schaduwafstand";

/* accessibility description for font panel shadow opacity slider */
"shadow opacity" = "schaduwdoorzichtigheid";

/* accessibility description for show search criteria mode button */
"show search criteria" = "toon zoekcriteria";

/* accessibility description for sidebar */
"sidebar" = "navigatiekolom";

/* AXDescription for styles menu */
"styles" = "stijlen";

/* AXDescription for tab markers group */
"tab markers" = "tabmarkeringen";

/* accessibility description for ruler marker */
"tail indent ruler marker" = "liniaalmarkering voor rechterinspringing";

/* AXDescription for text alignment buttons */
"text alignment" = "uitlijning van tekst";

/* accessibility description for font panel text color button */
"text color" = "tekstkleur";

/* accessibility description for font panel text shadow button */
"text shadow" = "tekstschaduw";

/* accessibility description for font panel text strikethrough menu button */
"text strikethrough" = "tekstdoorhaling";

/* accessibility description for font panel text underline menu button */
"text underline" = "tekstonderstreping";

/* Toolbar item in customization sheet */
"toolbar item" = "knoppenbalkonderdeel";

/* accessibility description for ruler marker */
"unknown ruler marker" = "onbekende liniaalmarkering";

/* accessibility description for word completion table */
"word completion suggestions" = "suggesties voor woordvoltooiing";

